Repository: stevederico/silo
Catalog: Silo/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: No Simulator-sized model found. Open Manage Models and download LFM2.5 (1.2 GB), or wait for the automatic download.
ar: لم يتم العثور على نموذج بحجم مناسب لـ Simulator. افتح Manage Models وقم بتنزيل LFM2.5 (1.2 GB)، أو انتظر التنزيل التلقائي.
ca: No s'ha trobat cap model de la mida del Simulator. Obre Manage Models i descarrega LFM2.5 (1.2 GB), o espera la descàrrega automàtica.
cs: Nenalezen model pro Simulator. Otevřete Manage Models a stáhněte LFM2.5 (1.2 GB), nebo počkejte na automatické stažení.
da: Ingen model i Simulator-størrelse fundet. Åbn Manage Models og download LFM2.5 (1.2 GB), eller vent på den automatiske download.
de: Kein für den Simulator geeignetes Modell gefunden. Öffne Manage Models und lade LFM2.5 (1.2 GB) herunter, oder warte auf den automatischen Download.
el: Δεν βρέθηκε μοντέλο μεγέθους Simulator. Ανοίξτε το Manage Models και κατεβάστε το LFM2.5 (1.2 GB), ή περιμένετε την αυτόματη λήψη.
es: No se encontró un modelo del tamaño del Simulator. Abre Manage Models y descarga LFM2.5 (1.2 GB), o espera la descarga automática.
es_419: No se encontró un modelo del tamaño del Simulator. Abre Manage Models y descarga LFM2.5 (1.2 GB), o espera la descarga automática.
fi: Simulator-kokoista mallia ei löytynyt. Avaa Manage Models ja lataa LFM2.5 (1.2 GB) tai odota automaattista latausta.
fr: Aucun modèle de taille Simulator trouvé. Ouvrez Manage Models et téléchargez LFM2.5 (1.2 GB), ou attendez le téléchargement automatique.
fr_ca: Aucun modèle de taille Simulator trouvé. Ouvrez Manage Models et téléchargez LFM2.5 (1,2 Go), ou attendez le téléchargement automatique.
he: לא נמצא מודל בגודל Simulator. פתח את Manage Models והורד LFM2.5 (1.2 GB), או המתן להורדה האוטומטית.
hi: कोई Simulator-sized मॉडल नहीं मिला। Manage Models खोलें और LFM2.5 (1.2 GB) डाउनलोड करें, या स्वचालित डाउनलोड की प्रतीक्षा करें।
hr: Nije pronađen model veličine za Simulator. Otvorite Manage Models i preuzmite LFM2.5 (1.2 GB), ili pričekajte automatsko preuzimanje.
hu: Nem található Simulator-méretű modell. Nyisd meg a Manage Models-t, és töltsd le az LFM2.5-öt (1.2 GB), vagy várj az automatikus letöltésre.
id: Tidak ditemukan model berukuran Simulator. Buka Manage Models dan unduh LFM2.5 (1.2 GB), atau tunggu unduhan otomatis.
it: Nessun modello di dimensioni per Simulator trovato. Apri Manage Models e scarica LFM2.5 (1.2 GB), oppure attendi il download automatico.
ja: Simulator サイズのモデルが見つかりません。Manage Models を開いて LFM2.5 (1.2 GB) をダウンロードするか、自動ダウンロードをお待ちください。
ko: Simulator 크기의 모델을 찾을 수 없습니다. Manage Models를 열고 LFM2.5 (1.2 GB)를 다운로드하거나 자동 다운로드를 기다리세요.
ms: Tiada model bersaiz Simulator dijumpai. Buka Manage Models dan muat turun LFM2.5 (1.2 GB), atau tunggu muat turun automatik.
nb: Ingen Simulator-størrelse modell funnet. Åpne Manage Models og last ned LFM2.5 (1.2 GB), eller vent på den automatiske nedlastingen.
nl: Geen model van Simulator-formaat gevonden. Open Manage Models en download LFM2.5 (1.2 GB), of wacht op de automatische download.
pl: Nie znaleziono modelu odpowiedniego dla Simulator. Otwórz Manage Models i pobierz LFM2.5 (1.2 GB) lub poczekaj na automatyczne pobieranie.
pt_br: Nenhum modelo do tamanho do Simulator encontrado. Abra Manage Models e baixe LFM2.5 (1.2 GB), ou aguarde o download automático.
pt_pt: Nenhum modelo de tamanho para o Simulator encontrado. Abra Manage Models e descarregue LFM2.5 (1.2 GB), ou aguarde a transferência automática.
ro: Nu s-a găsit niciun model de dimensiune pentru Simulator. Deschide Manage Models și descarcă LFM2.5 (1.2 GB) sau așteaptă descărcarea automată.
ru: Модель подходящего размера для Simulator не найдена. Откройте Manage Models и загрузите LFM2.5 (1.2 GB) или дождитесь автоматической загрузки.
sk: Nenašiel sa model pre Simulator. Otvorte Manage Models a stiahnite LFM2.5 (1.2 GB) alebo počkajte na automatické sťahovanie.
sv: Ingen Simulator-stor modell hittades. Öppna Manage Models och ladda ner LFM2.5 (1.2 GB), eller vänta på den automatiska nedladdningen.
th: ไม่พบโมเดลขนาดสำหรับ Simulator เปิด Manage Models แล้วดาวน์โหลด LFM2.5 (1.2 GB) หรือรอการดาวน์โหลดอัตโนมัติ
tr: Simulator boyutunda model bulunamadı. Manage Models'i açın ve LFM2.5 (1.2 GB) indirin veya otomatik indirmeyi bekleyin.
uk: Не знайдено моделі розміру для Simulator. Відкрийте Manage Models і завантажте LFM2.5 (1.2 GB), або зачекайте на автоматичне завантаження.
vi: Không tìm thấy mô hình kích cỡ Simulator. Mở Manage Models và tải xuống LFM2.5 (1.2 GB), hoặc chờ tải xuống tự động.
zh_hans: 未找到适合 Simulator 的模型。打开 Manage Models 并下载 LFM2.5 (1.2 GB)，或等待自动下载。
zh_hant: 找不到適合 Simulator 大小的模型。請開啟 Manage Models 並下載 LFM2.5（1.2 GB），或等待自動下載。

source: No model file found on device.
ar: لم يتم العثور على ملف النموذج على الجهاز.
ca: No s'ha trobat cap fitxer de model al dispositiu.
cs: Na zařízení nebyl nalezen soubor modelu.
da: Ingen modelfil fundet på enheden.
de: Keine Modelldatei auf dem Gerät gefunden.
el: Δεν βρέθηκε αρχείο μοντέλου στη συσκευή.
es: No se encontró el archivo del modelo en el dispositivo.
es_419: No se encontró el archivo del modelo en el dispositivo.
fi: Mallitiedostoa ei löytynyt laitteelta.
fr: Aucun fichier de modèle trouvé sur l'appareil.
fr_ca: Aucun fichier de modèle trouvé sur l'appareil.
he: לא נמצא קובץ מודל במכשיר.
hi: डिवाइस पर कोई मॉडल फ़ाइल नहीं मिली।
hr: Nije pronađena datoteka modela na uređaju.
hu: Nem található modellfájl az eszközön.
id: Tidak ditemukan file model di perangkat.
it: Nessun file del modello trovato sul dispositivo.
ja: デバイスにモデルファイルが見つかりません。
ko: 기기에 모델 파일이 없습니다.
ms: Tiada fail model dijumpai pada peranti.
nb: Ingen modellfil funnet på enheten.
nl: Geen modelbestand gevonden op apparaat.
pl: Nie znaleziono pliku modelu na urządzeniu.
pt_br: Nenhum arquivo de modelo encontrado no dispositivo.
pt_pt: Nenhum ficheiro de modelo encontrado no dispositivo.
ro: Nu s-a găsit niciun fișier de model pe dispozitiv.
ru: Файл модели не найден на устройстве.
sk: Na zariadení sa nenašiel súbor modelu.
sv: Ingen modellfil hittades på enheten.
th: ไม่พบไฟล์โมเดลบนอุปกรณ์
tr: Cihazda model dosyası bulunamadı.
uk: Файл моделі не знайдено на пристрої.
vi: Không tìm thấy tệp mô hình trên thiết bị.
zh_hans: 设备上未找到模型文件。
zh_hant: 裝置上找不到模型檔案。

source: Could not find model file to reload.
ar: تعذر العثور على ملف النموذج لإعادة التحميل.
ca: No s'ha pogut trobar el fitxer del model per recarregar-lo.
cs: Nepodařilo se najít soubor modelu k opětovnému načtení.
da: Kunne ikke finde modelfil til genindlæsning.
de: Modelldatei zum Neuladen nicht gefunden.
el: Δεν βρέθηκε αρχείο μοντέλου για επαναφόρτωση.
es: No se pudo encontrar el archivo del modelo para recargar.
es_419: No se pudo encontrar el archivo del modelo para recargar.
fi: Mallitiedostoa ei löytynyt uudelleenlatausta varten.
fr: Impossible de trouver le fichier de modèle à recharger.
fr_ca: Impossible de trouver le fichier de modèle à recharger.
he: לא ניתן למצוא קובץ מודל לטעינה מחדש.
hi: रीलोड करने के लिए मॉडल फ़ाइल नहीं मिली।
hr: Nije moguće pronaći datoteku modela za ponovno učitavanje.
hu: Nem található a modellfájl az újratöltéshez.
id: Tidak dapat menemukan file model untuk dimuat ulang.
it: Impossibile trovare il file del modello da ricaricare.
ja: 再読み込みするモデルファイルが見つかりませんでした。
ko: 다시 로드할 모델 파일을 찾을 수 없습니다.
ms: Tidak dapat mencari fail model untuk dimuat semula.
nb: Kunne ikke finne modellfil for å laste på nytt.
nl: Kon modelbestand niet vinden om te herladen.
pl: Nie można znaleźć pliku modelu do przeładowania.
pt_br: Não foi possível encontrar o arquivo do modelo para recarregar.
pt_pt: Não foi possível encontrar o ficheiro do modelo para recarregar.
ro: Nu s-a putut găsi fișierul modelului pentru reîncărcare.
ru: Не удалось найти файл модели для перезагрузки.
sk: Nepodarilo sa nájsť súbor modelu na znovunačítanie.
sv: Kunde inte hitta modellfil att ladda om.
th: ไม่พบไฟล์โมเดลที่จะโหลดใหม่
tr: Yeniden yüklemek için model dosyası bulunamadı.
uk: Не вдалося знайти файл моделі для перезавантаження.
vi: Không thể tìm thấy tệp mô hình để tải lại.
zh_hans: 找不到要重新加载的模型文件。
zh_hant: 找不到要重新載入的模型檔案。

source: Unknown error
ar: خطأ غير معروف
ca: Error desconegut
cs: Neznámá chyba
da: Ukendt fejl
de: Unbekannter Fehler
el: Άγνωστο σφάλμα
es: Error desconocido
es_419: Error desconocido
fi: Tuntematon virhe
fr: Erreur inconnue
fr_ca: Erreur inconnue
he: שגיאה לא ידועה
hi: अज्ञात त्रुटि
hr: Nepoznata greška
hu: Ismeretlen hiba
id: Kesalahan tidak diketahui
it: Errore sconosciuto
ja: 不明なエラー
ko: 알 수 없는 오류
ms: Ralat tidak diketahui
nb: Ukjent feil
nl: Onbekende fout
pl: Nieznany błąd
pt_br: Erro desconhecido
pt_pt: Erro desconhecido
ro: Eroare necunoscută
ru: Неизвестная ошибка
sk: Neznáma chyba
sv: Okänt fel
th: ข้อผิดพลาดที่ไม่ทราบสาเหตุ
tr: Bilinmeyen hata
uk: Невідома помилка
vi: Lỗi không xác định
zh_hans: 未知错误
zh_hant: 未知錯誤
